var searchData=
[
  ['метод_20tt_20sendemail_20tt_20не_20предоставляет_20статуса_20отправки_20но_20вы_20можете_20использовать_0',['Как проверить статус отправленного письма? На данный момент метод &lt;tt&gt;SendEmail&lt;/tt&gt; не предоставляет статуса отправки. Но вы можете использовать ...',['../class_p_c_configurator_1_1_helper_1_1_configuration_i_e.html#q1',1,'']]],
  ['можете_20использовать_1',['Как проверить статус отправленного письма? На данный момент метод &lt;tt&gt;SendEmail&lt;/tt&gt; не предоставляет статуса отправки. Но вы можете использовать ...',['../class_p_c_configurator_1_1_helper_1_1_configuration_i_e.html#q1',1,'']]],
  ['момент_20метод_20tt_20sendemail_20tt_20не_20предоставляет_20статуса_20отправки_20но_20вы_20можете_20использовать_2',['Как проверить статус отправленного письма? На данный момент метод &lt;tt&gt;SendEmail&lt;/tt&gt; не предоставляет статуса отправки. Но вы можете использовать ...',['../class_p_c_configurator_1_1_helper_1_1_configuration_i_e.html#q1',1,'']]]
];
